Repository: vietter99/5G-Modem-Support
Catalog: luci-app-modem/po/*/modem.po
Languages: vi

source: Base Setting
vi: Cài đặt Cơ bản

source: Modem Config
vi: Cấu hình Modem

source: Modem Status
vi: Trạng thái Modem

source: Modem Name
vi: Tên Modem

source: Modem Debug
vi: Gỡ lỗi Modem

source: Modem Select
vi: Chọn Modem

source: Check the information of the adapted modem
vi: Kiểm tra thông tin của modem đã thích ứng

source: Not adapted to this modem
vi: Không thích nghi với modem này

source: (Check adapted modem)
vi: (Kiểm tra modem thích nghi)

source: Loading modem information
vi: Đang tải thông tin modem

source: Loading modem status
vi: Đang tải trạng thái modem

source: Loading modem
vi: Đang tải modem

source: Dial Overview
vi: Tổng quan Cuộc gọi

source: Check and add modem dialing configurations
vi: Kiểm tra và thêm cấu hình gọi modem

source: Global Config
vi: Cấu hình Toàn cầu

source: Dial Log
vi: Nhật ký Cuộc gọi

source: Download Log
vi: Tải xuống Nhật ký

source: connect
vi: kết nối

source: disconnect
vi: ngắt kết nối

source: disabled
vi: bị vô hiệu

source: Data Interface
vi: Giao diện Dữ liệu

source: Mode
vi: Chế độ

source: Connect Status
vi: Trạng thái Kết nối

source: Dial Config
vi: Cấu hình Cuộc gọi

source: Config List
vi: Danh sách Cấu hình

source: Debug Your Module
vi: Gỡ lỗi Mô đun của bạn

source: Select a modem for debugging
vi: Chọn modem để gỡ lỗi

source: Network Preferences
vi: Ưu tiên Mạng

source: Self Test
vi: Tự kiểm tra

source: Current
vi: Hiện tại

source: Option
vi: Tùy chọn

source: Config
vi: Cấu hình

source: Item
vi: Mục

source: Voltage
vi: Điện áp

source: Status
vi: Trạng thái

source: Abnormal
vi: Bất thường

source: Normal
vi: Bình thường

source: Low
vi: Thấp

source: Somewhat High
vi: Hơi Cao

source: Excessively High
vi: Quá Cao

source: AT Command
vi: Lệnh AT

source: Quick Option
vi: Tùy chọn Nhanh

source: Auto
vi: Tự động

source: Custom
vi: Tùy chỉnh

source: Quick Commands
vi: Lệnh Nhanh

source: Enter Command
vi: Nhập Lệnh

source: Apply
vi: Áp dụng

source: Send
vi: Gửi

source: Clean
vi: Làm sạch

source: Response
vi: Phản hồi

source: Return to old page
vi: Quay lại trang cũ

source: Return to modem debug
vi: Trở về gỡ lỗi modem

source: Custom quick commands
vi: Lệnh nhanh tùy chỉnh

source: Customize your quick commands
vi: Tùy chỉnh lệnh nhanh của bạn

source: Custom Commands
vi: Lệnh Tùy chỉnh

source: Serial Number
vi: Số Serial

source: Description
vi: Mô tả

source: Command
vi: Lệnh

source: Modem Information
vi: Thông tin Modem

source: No modems found
vi: Không tìm thấy modem

source: (Check the reason)
vi: (Kiểm tra lý do)

source: Enable dial configurations
vi: Kích hoạt cấu hình gọi

source: General Settings
vi: Cài đặt Chung

source: Advanced Settings
vi: Cài đặt Nâng cao

source: Remarks
vi: Nhận xét

source: Mobile Network
vi: Mạng Di động

source: UNKNOWN
vi: CHƯA BIẾT

source: Unknown
vi: Không rõ

source: unknown
vi: không biết

source: Mobile network not found
vi: Không tìm thấy mạng di động

source: The network device was not found
vi: Không tìm thấy thiết bị mạng

source: Only display the modes available for the adaptation modem
vi: Chỉ hiển thị các chế độ có sẵn cho modem thích hợp

source: Config ID
vi: ID Cấu hình

source: Dial Tool
vi: Công cụ Quay số

source: After switching the dialing tool, it may be necessary to restart the module or restart the router to recognize the module.
vi: Sau khi chuyển đổi công cụ quay số, có thể cần phải khởi động lại mô-đun hoặc khởi động lại bộ định tuyến để nhận diện mô-đun.

source: Auto Choose
vi: Tự động Chọn

source: quectel-CM
vi: Công cụ Quay số quectel-CM

source: mmcli
vi: Công cụ quản lý modem mmcli

source: PDP Type
vi: Loại PDP

source: Network Bridge
vi: Cầu Mạng

source: After checking, enable network interface bridge.
vi: Sau khi kiểm tra, bật cầu giao diện mạng.

source: APN
vi: Điểm Truy cập Mạng

source: China Mobile
vi: Viet Nam Di Động

source: China Unicom
vi: Viet Nam Liên Lạc

source: China Telecom
vi: Viet Nam Viễn Thông

source: China Broadcast
vi: Viet Nam Phát Thanh

source: Authentication Type
vi: Loại Xác thực

source: PAP/CHAP (both)
vi: PAP/CHAP (cả hai)

source: NONE
vi: Không

source: PAP/CHAP Username
vi: Tên đăng nhập PAP/CHAP

source: PAP/CHAP Password
vi: Mật khẩu PAP/CHAP

source: Message
vi: Thông điệp

source: Base Information
vi: Thông tin Cơ bản

source: Manufacturer
vi: Nhà Sản xuất

source: Revision
vi: Sửa đổi

source: AT Port
vi: Cổng AT

source: Temperature
vi: Nhiệt độ

source: Update Time
vi: Thời gian Cập nhật

source: SIM Information
vi: Thông tin SIM

source: Unknown SIM card status
vi: Trạng thái thẻ SIM Không xác định

source: SIM card not inserted
vi: Thẻ SIM chưa được lắp

source: ISP
vi: Nhà cung cấp dịch vụ Internet

source: SIM Status
vi: Tình trạng SIM

source: miss
vi: không có

source: locked
vi: bị khóa

source: SIM Slot
vi: Khay SIM

source: SIM Number
vi: Số SIM

source: Network Information
vi: Thông tin mạng

source: Network Type
vi: Loại mạng

source: CQI UL
vi: Chỉ số CQI UL

source: CQI DL
vi: Chỉ số CQI DL

source: AMBR UL
vi: Băng thông tối đa lên AMBR UL

source: AMBR DL
vi: Băng thông tối đa xuống AMBR DL

source: Tx Rate
vi: Tốc độ truyền Tx

source: Rx Rate
vi: Tốc độ nhận Rx

source: RSSI
vi: Chỉ số RSSI

source: BER
vi: Tỷ lệ lỗi bit BER

source: Cell Information
vi: Thông tin ô mạng

source: Network Mode
vi: Chế độ mạng

source: NR5G-SA Mode
vi: Chế độ NR5G-SA

source: EN-DC Mode
vi: Chế độ EN-DC

source: LTE Mode
vi: Chế độ LTE

source: WCDMA Mode
vi: Chế độ WCDMA

source: GSM Mode
vi: Chế độ GSM

source: MCC
vi: Mã quốc gia di động MCC

source: MNC
vi: Mã mạng di động MNC

source: Duplex Mode
vi: Chế độ dùng chung

source: LAC
vi: Mã khu vực LAC

source: Cell ID
vi: Mã ô mạng Cell ID

source: Physical Cell ID
vi: ID ô mạng vật lý

source: TAC
vi: Mã khu vực theo dõi TAC

source: ARFCN
vi: Số kênh tần số vô tuyến tuyệt đối ARFCN

source: EARFCN
vi: Số kênh EN-UTRA tần số vô tuyến tuyệt đối EARFCN

source: UARFCN
vi: Số kênh UTRA tần số vô tuyến tuyệt đối UARFCN

source: Band
vi: Băng tần

source: Freq band indicator
vi: Chỉ số băng tần

source: UL Bandwidth
vi: Băng thông UL

source: DL Bandwidth
vi: Băng thông DL

source: RSRP
vi: Công suất tiếp nhận tín hiệu tham khảo RSRP

source: RSRQ
vi: Chất lượng tiếp nhận tín hiệu tham khảo RSRQ

source: SINR
vi: Tỷ lệ tín hiệu nhiễu SINR

source: RxLev
vi: Cường độ tín hiệu nhận RxLev

source: RSSNR
vi: Tỷ lệ tín hiệu nhiễu RSSNR

source: SCS
vi: Khoảng cách tiểu khu SCS

source: CQI
vi: Chỉ số chất lượng kênh CQI

source: TX Power
vi: Công suất phát TX

source: Srxlev
vi: Công suất nhận từ ô dịch vụ Srxlev

source: PSC
vi: Mã gây rối chính PSC

source: RAC
vi: Mã vùng định tuyến RAC

source: RSCP
vi: Công suất tín hiệu nhận RSCP

source: Physical Channel
vi: Kênh vật lý

source: Spreading Factor
vi: Yếu tố lan truyền

source: Slot
vi: Khe

source: Speech Code
vi: Mã hóa giọng nói

source: Compression Mode
vi: Chế độ nén

source: CHN-CMCC
vi: Viettel

source: CMCC
vi: Viettel

source: CHN-UNICOM
vi: Vinaphone

source: UNICOM
vi: Vinaphone

source: CUCC
vi: Vinaphone

source: CHN-CT
vi: Mobifone

source: CHN-TELECOM
vi: Mobifone

source: CTCC
vi: Mobifone

source: CT
vi: Mobifone

source: Excellent
vi: Xuất sắc

source: Good
vi: Tốt

source: Fair
vi: Khá

source: Bad
vi: Tệ

source: Plugin Config
vi: Cấu hình Plugin

source: Check and modify the plugin configuration
vi: Kiểm tra và sửa đổi cấu hình plugin

source: Modem Scan
vi: Quét Modem

source: Scan
vi: Quét

source: Scaning modem...
vi: Đang quét modem...

source: The automatic configuration modem is triggered only at modem startup, otherwise, manual scanning is necessary
vi: Cấu hình modem tự động chỉ được kích hoạt khi modem khởi động, nếu không cần thực hiện quét thủ công

source: Manual Configuration
vi: Cấu hình Thủ công

source: Enable the manual configuration of modem information
vi: Kích hoạt cấu hình thủ công thông tin modem

source: (After enable, the automatic scanning and configuration function for modem information will be disabled)
vi: (Sau khi kích hoạt, chức năng quét và cấu hình tự động thông tin modem sẽ bị vô hiệu hoá)

source: Network Interface Alias
vi: Biệt danh Giao diện Mạng

source: Enable automatic creation of network interface alias (Effective upon reinstatement of dialing configuration)
vi: Kích hoạt tạo tự động biệt danh giao diện mạng (Áp dụng khi khôi phục lại cấu hình quay số)

source: Not null
vi: Không được để trống

source: missing
vi: thiếu thông tin cần thiết

source: Plugin Info
vi: Thông tin Plugin

source: Check the version information of the plugin
vi: Kiểm tra thông tin phiên bản của plugin

source: Plugin Version
vi: Phiên bản Plugin

source: Dial Tool Info
vi: Thông tin Công cụ Quay số

source: Version
vi: Phiên bản

source: Not installed
vi: Chưa được cài đặt

source: Modem General Driver Info
vi: Thông tin Driver Chung của Modem

source: Driver Type
vi: Loại Driver

source: Kernel Model
vi: Module Hạt Nhân

source: USB Network
vi: Mạng USB

source: Serial Port
vi: Cổng Nối Tiếp

source: Loaded
vi: Đã Tải

source: Not loaded
vi: Chưa Tải

source: Modem USB Driver Info
vi: Thông Tin Driver USB của Modem

source: Modem PCIE Driver Info
vi: Thông Tin Driver PCIE của Modem

source: General
vi: Chung

source: Private
vi: Riêng Tư

source: Private (Quectel)
vi: Riêng Tư (Quectel)

source: Private (Fibocom)
vi: Riêng Tư (Fibocom)

source: Private (Meig)
vi: Riêng Tư (Meig)
